{
  "TP": [
    {
      "id": "15",
      "img": "../Image/Picture/DaNangCity.jpg",
      "Description": "Đà Nẵng được xem là điểm trung chuyển quan trọng trên con đường di sản miền Trung, thành phố Đà Nẵng được bao bọc bởi 3 di sản văn hóa thế giới: Huế, Hội An, Mỹ Sơn. Xa hơn một chút nữa là di sản thiên nhiên thế giới Vườn Quốc gia Phong Nha – Kẻ Bàng và Động Thiên Đường.Không chỉ là tâm điểm của ba di sản thế giới, thành phố Đà Nẵng còn có nhiều danh thắng tuyệt đẹp đến nỗi du khách khó có thể nào quên được sau khi đã đến thăm thành phố này. Về phía Bắc có đèo Hải Vân, về phía Đà Nẵng được xem là điểm trung chuyển quan trọng trên con đường di sản miền Trung, thành phố Đà Nẵng được bao bọc bởi 3 di sản văn hóa thế giới: Huế, Hội An, Mỹ Sơn. Xa hơn một chút nữa là di sản thiên nhiên thế giới Vườn Quốc gia Phong Nha – Kẻ Bàng và Động Thiên Đường.Không chỉ là tâm điểm của ba di sản thế giới, thành phố Đà Nẵng còn có nhiều danh thắng tuyệt đẹp đến nỗi du khách khó có thể nào quên được sau khi đã đến thăm thành phố này. Về phía Bắc có đèo Hải Vân, về phía",
      "name": "DaNang"
    },
    {
      "id": "11",
      "img": "../Image/Picture/BinhThuan.jpg",
      "Description": "BinhThuan được xem là điểm trung chuyển quan trọng trên con đường di sản miền Trung, thành phố Đà Nẵng được bao bọc bởi 3 di sản văn hóa thế giới: Huế, Hội An, Mỹ Sơn. Xa hơn một chút nữa là di sản thiên nhiên thế giới Vườn Quốc gia Phong Nha – Kẻ Bàng và Động Thiên Đường.Không chỉ là tâm điểm của ba di sản thế giới, thành  ",
      "name": "BinhThuan"
    },
    {
      "id": "19",
      "img": "../Image/Picture/DongNai.webp",
      "Description": "Dồng Nai được xem là điểm trung chuyển quan trọng trên con đường di sản miền Trung, thành phố Đà Nẵng được bao bọc bởi 3 di sản văn hóa thế giới: Huế, Hội An, Mỹ Sơn. Xa hơn một chút nữa là di sản thiên nhiên thế giới Vườn Quốc gia Phong Nha – Kẻ Bàng và Động Thiên Đường.Không chỉ là tâm điểm của ba di sản thế giới, thành phố ",
      "name": "DongNai"
    },
    {
      "id": "45",
      "img": "../Image/Picture/SonDoong.jpg",
      "Description": "Khi giới thiệu về thành phố Quang Binh đến du khách bạn đừng quên nhắc đến các điểm tham quan, du lịch nổi tiếng nhé! Ở đây có rất nhiều khu vui chơi, điểm đến hấp dẫn, độc đáo như: Dinh Độc Lập, Nhà thờ Đức Bà, Chợ Bến Thành, Nhà hát Lớn Thành Phố, Bưu điện thành phố Hồ Chí Minh, Bảo tàng Phụ nữ Nam Bộ, Bến Nhà Rồng, Bảo tàng tranh 3D Art in us, Hẻm Bia: Lost in HongKong, Đường sách Nguyễn Văn Bình,…",
      "name": "QuangBinh"
    },
    {
      "id": "58",
      "img": "../Image/Picture/HoChiMinhCity.jpg",
      "Description": "Khi giới thiệu về thành phố Hồ Chí Minh đến du khách bạn đừng quên nhắc đến các điểm tham quan, du lịch nổi tiếng nhé! Ở đây có rất nhiều khu vui chơi, điểm đến hấp dẫn, độc đáo như: Dinh Độc Lập, Nhà thờ Đức Bà, Chợ Bến Thành, Nhà hát Lớn Thành Phố, Bưu điện thành phố Hồ Chí Minh, Bảo tàng Phụ nữ Nam Bộ, Bến Nhà Rồng, Bảo tàng tranh 3D Art in us, Hẻm Bia: Lost in HongKong, Đường sách Nguyễn Văn Bình,…",
      "name": "SG"
    },
    {
      "id": "60",
      "img": "../Image/Picture/Ho Guom.jpg",
      "Description": "Khi giới thiệu về Thủ đô Hà Nội đến du khách bạn đừng quên nhắc đến các điểm tham quan, du lịch nổi tiếng nhé! Ở đây có rất nhiều khu vui chơi, điểm đến hấp dẫn, độc đáo như: Dinh Độc Lập, Nhà thờ Đức Bà, Chợ Bến Thành, Nhà hát Lớn Thành Phố, Bưu điện thành phố Hồ Chí Minh, Bảo tàng Phụ nữ Nam Bộ, Bến Nhà Rồng, Bảo tàng tranh 3D Art in us, Hẻm Bia: Lost in HongKong, Đường sách Nguyễn Văn Bình,…",
      "name": "HaNoi"
    },
    {
      "id": "70",
      "img": "../Image/Picture/Ho Guom.jpg",
      "name": "QuangTri",
      "Description": "Khi giới thiệu về Thủ đô Hà Nội đến du khách bạn đừng quên nhắc đến các điểm tham quan, du lịch nổi tiếng nhé! Ở đây có rất nhiều khu vui chơi, điểm đến hấp dẫn, độc đáo "
    }
  ]
}